export const questions = [
  {
    id: 'bd249d2d-ff60-466c-bbeb-c05e559b98be',
    title: 'Какие условия участия в розыгрыше призов?',
    text: (
      <p className="accordion__text">Необходимо купить любой продукт SPLAT в магазинах О’КЕЙ и сохранить чек. Затем загрузить чек в наш чат-бот. После подтверждения чека вы становитесь претендентом на получение приза. Подробней об акции вы можете прочитать в разделе Правила.
      </p>
    )
  },
  {
    id: 'cfd2938a-8219-4950-bf06-198dfeb644b2',
    title: 'Что делать, если чек не сканируется?',
    text: (
      <p className="accordion__text">Попробуйте сфотографировать именно QR-код или напишите нам на почту, мы поможем принять чек.
      </p>
    )
  },
  {
    id: '9d3a2606-cdc6-44f3-8944-725c7e0cbe27',
    title: 'Как я узнаю, что выиграл приз?',
    text: (
      <p className="accordion__text">Мы опубликуем список победителей на сайте в разделе "Победители", а также свяжемся с вами по указанной электронной почте.
      </p>
    )
  }
];